<?php require_once 'inc/header.php' ?>
	

	<div class="main">
		<div class="main-holder">
			

			<div class="single-post">
				<div class="single-post-header">
					
					<img src="img/1.jpg" alt="">
					<div class="single-post-header-text">
						<h1>
							"Эрте келген турналар" повести тууралуу кызыктуу 7 факты
						</h1>
					</div>
					
				</div>


				<?php require_once 'inc/single-post-slider.php' ?>
				
				
				<?php 

					for($i = 0; $i < 5; $i++) {
						echo "
							<p>
								<b>
									Согуш учурунун катаал шартында бийик адамдык абийирин
									сактап калган 'Ак-Сай десанттары' — өспүрүмдөр
									тууралуу баян.
								</b>
							</p>

							<p>

							Башкарма, майданчы Тыналиев мектептен Ак-Сайга кош айдоо үчүн беш жигитти – 'чорону' тандап алат. Алардын колбашчысы он бештеги – Султанмурат, экинчи чоро – Анатай, үчүнчү чоро – атка жеңил, тайга чак Эркинбек баатыр, төртүнчүсү – Алтын туяк аты бар Эргеш баатыр, бешинчиси – Кубаткул. Мына ушул Тыналиев 'Ак-Сай десанттары' деп атаган балдарды алдыда оор сыноолор күтүп турган. Чыгармада ошол балдардын өмүрүнүн бир кыска үзүмдөрү, кош айдоого даярдыктары, кош айдоо кезиндеги жеңиштери жана жеңилиштери чагылдырылат.

							</p>

							<figure class='single-post-img'>
								<img src='/img/$i.jpg' alt=''>
								<figcaption>dafdafda</figcaption>
							</figure>

							<p>

							Бүгүн жазуучунун согуш апаатынын алыскы бир айылдагы беш балага тийгизген таасири тууралуу жазылган 'Эрте келген турналар' повести тууралуу 7 фактыны сунуштайбыз.

							</p>
						";
					}

				 ?>
				
				


				
			</div>


		</div>
	</div>
	


<?php require_once 'inc/footer.php' ?>